{
    "Accueil": "Home",
    "Qsn": "Who we are",
    "Nosmissions":"Our missions",
    "Social":"Social",
    "Sante":"Health",
    "Education":"Education",
    "Culture":"Culture",
    "Sport":"Sport",
    "Socio-économique":"Socio-economic",
    "NosEvenements":"Our Events",
    "NosActivites":"Our Activities",
    "NosActualite":"Our News",
    "CnA":"How to Help Us",
    "DPm":"Donate by month",
    "Adhérer":"Join",
    "TelcPdf":"Download Pdf Membership",
    "Inscription":"Sign Up",
    "Connexion":"Login",
    "Envoyer":"Send",
    "Don":"Donate",
    "Texte1A": "The NGO SOURIRE D'AFRIQUE was created on September 8, 2022 in Taabo by its president Mr. Richard GABDIBE residing in the United States, son and executive of Taabo-Village. Its mission is to help vulnerable people, notably: widows, orphans, the sick, the handicapped... The NGO SMILE D'AFRIQUE is also in charge of accompanying young people and women in their entrepreneurial projects. We intervene in the social, health, education, socio-economic, cultural and sports activities. Translated with www.DeepL.com/Translator (free version)",
    "Voir":"See",
    "Texte2A": "HUMANITARIAN AID OF THE NGO SMILE OF AFRICA FOR CHILDREN",
    "Texte3A":"READ OUR STORIES",
    "ActSo":"social action",
    "lire_suite":"read more",
    "NActCul":"Our cultural activities",
    "Socioeconomique":"Socio-economic",
    "NosActiviteSportives":"Our Sports Activities",
    "PlanSanitaire":"Health Plan",
    "TextPlanS":"As a prelude to the Independence Day 2022, the NGO Sourire D'Afrique has conducted an operation Sweeping up at the General Hospital of TAABO in the presence of the Prefect, the deputy mayors, the director of the hospital, the administrative authorities",
    "Participez":"Participate with us",
    "TextNews":"receive information about our news and activities by filling in the newsletter",
    "Abonnez":"Subscribe to our newsletter",
    "Notifi":"And receive notifications about us" ,

    
    "titre1":"Nos actions sociales",
    "titre2":"Accompagnons les malades",
    "titre3":"Les enfants non scolarisés",
    "titre4":"Le Jeudi 03 novembre  2022  les membres de L’ONG SOURIRE D’AFRIQUE ont effectué une visite à la maison de correction et d’arrêt de TIASSALE pour des dons en vivre et non vivre (03 sacs de riz de 50 kg, 03 cartons de 60 savons (180), 02 sacs d’OMO (240 sachets) et des kits d’habits). Notre priorité."

}

