{
    "Accueil": "Home",
    "Qsn": "Who we are ?",
    "Nosmissions":"Our missions",
    "Social":"Social",
    "Sante":"Health",
    "Education":"Education",
    "Culture":"Culture",
    "Sport":"Sport",
    "Socio-économique":"Socio-economic",
    "NosEvenements":"Our Events",
    "NosActivites":"Our Activities",
    "NosActualite":"Our News",
    "CnA":"How to Help Us",
    "DPm":"Donate by month",
    "Adhérer":"Join",
    "TelcPdf":"Download Pdf Membership",
    "Inscription":"Sign Up",
    "Connexion":"Login",
    "Deconnexion":"Logout",
    "Envoyer":"Send",
    "Don":"Donate",
    "Texte1A": "The NGO SOURIRE D'AFRIQUE was created on September 8, 2022 in Taabo by its president Mr. Richard GABDIBE residing in the United States, son and executive of Taabo-Village. Its mission is to help vulnerable people, notably: widows, orphans, the sick, the handicapped... The NGO SMILE D'AFRIQUE is also in charge of accompanying young people and women in their entrepreneurial projects. We intervene in the social, health, education, socio-economic, cultural and sports activities.",
    "Voir":"See",
    "Texte2A": "HUMANITARIAN AID OF THE NGO SMILE OF AFRICA FOR CHILDREN",
    "Texte3A":"READ OUR STORIES",
    "ActSo":"social action",
    "lire_suite":"read more",
    "NActCul":"Our cultural activities",
    "Socioeconomique":"Socio-economic",
    "NosActiviteSportives":"Our Sports Activities",
   
    "PlanSanitaire":"At the health level" ,
    "PlanSocial":"At the social level" ,
    "PlanEdu":"At the educational level" ,
    "PlanEco":"At the socio-economic level" ,
    "PlanCul":"At the cultural level" ,
    "PlanSport":" In terms of sports" ,
    "TextPlanS":"As a prelude to the Independence Day 2022, the NGO Sourire D'Afrique has conducted an operation Sweeping up at the General Hospital of TAABO in the presence of the Prefect, the deputy mayors, the director of the hospital, the administrative authorities",
    "Participez":"Participate with us",
    "TextNews":"receive information about our news and activities by filling in the newsletter",
    "Abonnez":"Subscribe to our newsletter",
    "Notifi":"And receive notifications about us" ,


    "contacts": "Contact us",
    "ong": "Ong Sourire d'afrique",
    "visite": "Visit our activities on our social pages",
    "invitation": "We invite you to follow our news on Facebook and Youtube to be quickly informed of all our news, promotions and events. Thanks to our pages, you won't miss any important announcement and you can also exchange with our community and share your experiences. Join us now so you don't miss anything!",
    "facebook": "Our Facebook News",
    "toutpro": "See all our projects",
    "youtube": "Our Youtube News",
    "plus":"more than an NGO",
    "question": "If you have any questions, please contact us",
    "message": "Message",


    "FuD":"Make a donation",

    "titre1":"Our social actions",
    "titre2":"Accompany the sick",
    "titre3":"Children who do not attend school",
    "titre4":"On Thursday, November 03, 2022 the members of the NGO SOURIRE D'AFRIQUE made a visit to the house of correction and arrest of TIASSALE for donations in living and non-living (03 bags of rice of 50 kg, 03 boxes of 60 soaps (180), 02 bags of OMO (240 bags) and kits of clothes). Our priority.",
    "titreQs":"Who are we?",
    "textQuiSn": "The NGO SOURIRE D'AFRIQUE created on September 8, 2022 in Taabo by its president Mr. Richard GABDIBE residing in the United States, son and executive of Taabo-Village, whose mission is to help vulnerable people including: widows, orphans, the sick, the disabled ... The NGO Smile of Africa is also in charge of accompanying young people and women in their entrepreneurial projects. We intervene in the social, health, education, socio-economic, cultural and sports activities",
    "Stitre":"President of the NGO Sourire d'Afrique",


    "titresocial":"Visit our social activities",
    "titresante":"Visit our Sanitary activities",
    "titreeducation":"Visit our Educational activities",
    "titreculture":"Visit our cultural activities",
    "titresport":"Visit our Sports activities",
    "titreeco":"Visit our Socio-economic activities",
    "titreactivite":"Visit our activities",
    "titreevent":"Visit our news",
    "Paix":"World Peace Day",
    "description2" : "Health is fundamental to our well-being and quality of life. It is influenced by a variety of factors, including our environment, our diet, our physical activity and our access to health care. In Africa, as in the rest of the world, health is a major issue and often linked to access to education. Despite recent advances in the field of health, many challenges remain. Poverty, lack of adequate health infrastructure, lack of qualified human resources, malnutrition and infectious diseases continue to jeopardize the health of millions of people in Africa. Women and children are particularly vulnerable, especially due to the high prevalence of maternal and infant mortality. Access to quality health care is key to improving health in Africa. However, many barriers limit access to care, including geographic distance from health centers, high costs of treatment, language and cultural barriers, and prejudice and stigma associated with certain diseases. Education can play an important role in improving health in Africa. Better education can help raise awareness of the importance of healthy living, disease prevention, and access to health care. Educated women are also more likely to take care of their own health and that of their families, ensuring that their children receive the care they need and adopting healthy practices on a daily basis. In conclusion, health is a major issue in Africa, and access to quality health care remains a major challenge. However, education can play an important role in improving health by raising awareness of health issues and enabling individuals to make informed decisions about their health care.",
    
    "description1": "Social is a key issue in Africa, where challenges include poverty, social injustice, violence, discrimination, and social exclusion. Sustainable social development is essential to improving the well-being of African populations, and education can play a key role in promoting a more just and inclusive society. Education can help raise social consciousness and awareness of social challenges. Educational programs can help promote values such as tolerance, solidarity, diversity and mutual respect. Educated individuals are also more likely to engage in social activities and take action to solve social problems in their communities. Education can also help reduce social inequalities by providing equal opportunities for learning and development for all individuals, regardless of their background, gender, or socioeconomic status. Education programs can help break the cycle of poverty by providing children from disadvantaged backgrounds with a quality education that will enable them to succeed in the labor market and contribute to society. In addition, education can play an important role in promoting mental health and social well-being. Educational programs can help build social skills, conflict resolution skills and stress management skills, which can help individuals better cope with social challenges and maintain positive relationships with others. In conclusion, social development is a major issue in Africa, and education can play a key role in promoting a more just and inclusive society. Education can help strengthen social awareness, reduce social inequalities, and promote mental health and social well-being.",
    "description3": " Girls' education is a priority in Africa and the rest of the world, as women are often considered burdens and discriminated against. However, progress in recent years has been uneven, particularly in rural and outlying urban areas, where results are unsatisfactory. There are many reasons for the under-enrollment of girls, including lack of resources, as public schooling is never completely free, and fees and uniforms can be an obstacle. In addition, when the school is located a considerable distance away and it may be dangerous for a girl to walk there, parents prefer to keep her at home rather than expose her to violence such as abduction and rape. As a result, an educated woman can play a crucial role in encouraging the education of her children and passing on her knowledge to her family.",
    "description4": " Culture is an essential element of identity and diversity in Africa. It can take many forms, such as music, dance, literature, visual arts, cuisine, and many others. Culture is also an important driver of the economy, providing jobs and opportunities for artists and creators. However, many barriers can limit access to culture for African populations, including lack of arts education, lack of cultural infrastructure, high costs of cultural events, and stigma associated with certain forms of artistic expression. Education can play an important role in promoting culture in Africa. Better education can help raise awareness of the benefits of culture for identity, creativity, and well-being. Educational programs can also help train skilled artists and creators to support local artistic creation. In addition, education can help improve access to cultural infrastructure, such as performance spaces, libraries, and museums. Educational programs can also help overcome language and cultural barriers by promoting mutual understanding between different communities.Finally, education can also help promote cultural diversity in Africa by celebrating different forms of artistic expression and encouraging exchange and collaboration between artists and communities. In conclusion, culture is an important element of identity and diversity in Africa. Education can play a crucial role in promoting culture by raising awareness of the benefits of culture, training skilled artists, and improving access to cultural infrastructure.",
    "description5": "Sport is an essential part of our physical and mental well-being. It can help improve our heart health, endurance, muscle strength, flexibility and coordination. In addition, sport can also help reduce stress, improve our mood and boost our confidence. Despite the many benefits of sport, there are many barriers that can limit access to regular sport for people in Africa. The high cost of sports equipment and facilities, lack of adequate infrastructure, language and cultural barriers, and gender bias and stigma can prevent people from engaging in sports. Education can play an important role in promoting sport in Africa. Better education can help raise awareness of the benefits of sport for health and well-being and encourage regular participation in sport. Educational programs can also help overcome language and cultural barriers by facilitating mutual understanding between different communities. In addition, education can help train qualified coaches and health professionals to support populations in their sport participation. These professionals can help provide guidance on nutrition, recovery, and injury prevention, as well as quality health care for athletes in the event of injury. In conclusion, sport is an important component of health and well-being in Africa. Education can play a crucial role in promoting sport in Africa by raising awareness of the benefits of sport, overcoming language and cultural barriers, and training qualified professionals to support athletes and the general population.",
    "description6": "With the Ya Mangé project, from the year 2023, the NGO Sourire D'Afrique plans to create employment for young girls out of school. We want to finance income generating micro projects. To grant loans to associations and well-structured groups. Create projects in the name of the NGO Sourire D'Afrique",
    "nosstories": "Our story",


    "foradhe": "Membership Form",
    "nomP": "Lastname & Firstname",
    "datenaiss": "Date of birth",
    "fnction": "Position",
    "Vphoto": "Your photo",
    "suivnt": "Next",
    "prece": "Previous",
    "contact": "Contact",
    "mail": "e-Mail",
    "region": "Region/district",
    "section": "section",
    "frais": "Membership fee 2000, fr",
    "fermer": "close",
    "titrespecial": "Help save children's lives",
    "textspecial": "All children deserve to live safe and healthy. Donate to give the world's most vulnerable children the nutrition, water and medical supplies they desperately need.",
    "Dnf": "Give once",
    "monthly": "monthly",
    "montantSup": "Enter an amount greater than or equal to 500fr",
    "honneur": "Give in honor or in memory",
    "choix": "How much would you like to give per month?",
    "password": "Enter a password",
    "confirm_pass": "Confirm password",

    "inf": "Info",
    "final": "Final",


    "slogan": "Always with you.",
    "voirDon": "View my donations",
    "montant": "amount",
    "nom": "name",
    "date": "date",
    "tablDo": "Donation table",
    "oubl": "Password forget?",
    "pasCom": "Don't have an account? ",
    "cmptex": "Do you already have an account?",
    "padn":"There is no donation for",
    "fmai":"donate now!",
    "nmbdon": "number of donations",
    "smmdon": "total amount of donations",
    "chargemt": "load...",
    

    "home":"The NGO SOURIRE D'AFRIQUE created on September 08, 2022 in Taabo by its president Mr. Richard GABDIBE residing in the United States son and executive of the Ivory Coast to help vulnerable people including: widows, orphans, the sick, the disabled ... Richard GABDIBE",
    "hom_titre": "Visit our activities on our social pages",
    "home_cont": "We invite you to follow our news on Facebook and Youtube to be quickly informed of all our news, promotions and events. Thanks to our pages, you won't miss any important announcement and you can also exchange with our community and share your experiences. Join us now so you don't miss anything!",
    "projet": "Project Recents",
    "gallery": "Our Gallery",
    "cotedivoire": "Visit our missions throughout the Ivory Coast'",

    "descriptionAct": "The NGO SOURIRE D'AFRIQUE created on September 08, 2022 in Taabo by its president Mr. Richard GABDIBE residing in the United States son and executive of the Ivory Coast with the mission to help vulnerable people including: widows, orphans, the sick, the disabled ...",
    "descriptionActua": "The NGO SOURIRE D'AFRIQUE created on September 08, 2022 in Taabo by its president Mr. Richard GABDIBE residing in the United States son and executive of the Ivory Coast with the mission to help vulnerable people including: widows, orphans, the sick, the disabled ...",

    "option1": "The NGO SOURIRE D'AFRIQUE is also in charge of accompanying young people and women in their entrepreneurial projects. We intervene in social, health, education, socio-economic, cultural and sports activities.",
    "option2": "For us, sanitation must be a common priority.",
    "option3" : "For us, sanitation must be a common priority.",
    "option4" : "The founding President Mr. Richard Gabdibé is the Godfather of this great Festival which brings together the sons and daughters of the department of Taabo around a common ideal.  That of living together and social cohesion.",
    "option5" : "That is why, in order to prevent early school vacations during this end of the year, the President and Founder of the NGO SOURIRE D'AFRIQUE, Mr. Richard Gabdibé had the honor to sponsor the Handball Championship of the middle and high schools of Taabo.  This championship will last for 3 months",
    "option6" : "Provide loans to well-structured associations and groups,",  
    "option7" : "Create projects on behalf of the NGO Sourire D'Afrique.",
    "option8" : "Provide loans to well-structured associations and groups,",  
    "option" : "Create projects on behalf of the NGO Sourire D'Afrique.",
   
    "offre": "Donation of materials offered to the sub-prefect of Taabo  "

}

