{
    "Accueil": "Home",
    "Qsn": "Who we are",
    "Nosmissions":"Our missions",
    "Social":"Social",
    "Sante":"Health",
    "Education":"Education",
    "Culture":"Culture",
    "Sport":"Sport",
    "Socio-économique":"Socio-economic",
    "NosEvenements":"Our Events",
    "NosActivites":"Our Activities",
    "NosActualite":"Our News",
    "CnA":"How to Help Us",
    "DPm":"Donate by month",
    "Adhérer":"Join",
    "TelcPdf":"Download Pdf Membership",
    "Inscription":"Sign Up",
    "Connexion":"Login",
    "Envoyer":"Send",
    "Don":"Donate",
    "Texte1A": "The NGO SOURIRE D'AFRIQUE was created on September 8, 2022 in Taabo by its president Mr. Richard GABDIBE residing in the United States, son and executive of Taabo-Village. Its mission is to help vulnerable people, notably: widows, orphans, the sick, the handicapped... The NGO SMILE D'AFRIQUE is also in charge of accompanying young people and women in their entrepreneurial projects. We intervene in the social, health, education, socio-economic, cultural and sports activities. Translated with www.DeepL.com/Translator (free version)",
    "Voir":"See",
    "Texte2A": "HUMANITARIAN AID OF THE NGO SMILE OF AFRICA FOR CHILDREN",
    "Texte3A":"READ OUR STORIES",
    "ActSo":"social action",
    "lire_suite":"read more",
    "NActCul":"Our cultural activities",
    "Socioeconomique":"Socio-economic",
    "NosActiviteSportives":"Our Sports Activities",
    "PlanSanitaire":"Health Plan",
    "TextPlanS":"As a prelude to the Independence Day 2022, the NGO Sourire D'Afrique has conducted an operation Sweeping up at the General Hospital of TAABO in the presence of the Prefect, the deputy mayors, the director of the hospital, the administrative authorities",
    "Participez":"Participate with us",
    "TextNews":"receive information about our news and activities by filling in the newsletter",
    "Abonnez":"Subscribe to our newsletter",
    "Notifi":"And receive notifications about us" ,

    "FuD":"Make a donation",

    "titre1":"Our social actions",
    "titre2":"Accompany the sick",
    "titre3":"Children who do not attend school",
    "titre4":"On Thursday, November 03, 2022 the members of the NGO SOURIRE D'AFRIQUE made a visit to the house of correction and arrest of TIASSALE for donations in living and non-living (03 bags of rice of 50 kg, 03 boxes of 60 soaps (180), 02 bags of OMO (240 bags) and kits of clothes). Our priority.",
    "titreQs":"Who are we?",
    "textQuiSn": "The NGO SOURIRE D'AFRIQUE created on September 8, 2022 in Taabo by its president Mr. Richard GABDIBE residing in the United States, son and executive of Taabo-Village, whose mission is to help vulnerable people including: widows, orphans, the sick, the disabled ... The NGO Smile of Africa is also in charge of accompanying young people and women in their entrepreneurial projects. We intervene in the social, health, education, socio-economic, cultural and sports activities",
    "Stitre":"President of the NGO Sourire d'Afrique",


    "titresocial":"Visit our social activities",
    "titresante":"Visit our Sanitary activities",
    "titreeducation":"Visit our Educational activities",
    "titreculture":"Visit our cultural activities",
    "titresport":"Visit our Sports activities",
    "titreeco":"Visit our Socio-economic activities",
    "titreactivite":"Visit our activities",
    "titreevent":"Visit our news",
    "Paix":"World Peace Day",
    "description1": "On Thursday, November 03, 2022 members of the NGO SOURIRE D'AFRIQUE made a visit to the correctional facility and arrest of TIASSALE for donations in living and not living (03 bags of rice of 50 kg, 03 boxes of 60 soaps (180), 02 bags of OMO (240 bags) and clothing kits). Our priority is to bring a smile to others, because there is more happiness in giving than in receiving",
    "description2": "As a prelude to Independence Day 2022, the NGO Sourire D'Afrique carried out a Clean-up operation at the TAABO General Hospital in the presence of the Prefect, the deputy mayors, the director of the hospital, the administrative authorities and a good mass of the population. Indeed, we washed all the rooms and cleaned the yard and the surroundings of the hospital. And we finished at the city market. For us, sanitary hygiene must be a common priority",
    "description3": "On September 22, 2022 the NGO Sourire D'Afrique brought a smile to the poor and orphaned students of the department of Taabo through the distribution of 450 school kits from primary to secondary. A way for the NGO SOURIRE D'AFRIQUE to relieve the rural population and to accompany the government in its vision of a united Ivory Coast",
    "description4": "In its vision to rekindle joy and happiness in the hearts, the NGO Sourire D'Afrique The NGO Sourire D'Afrique accompanies the festival N'GOHA of Taabo organized by the alliance of young leaders for the Development of Taabo ( AJLD). The President and Founder, Mr. Richard Gabdibé, is the sponsor of this great festival which brings together the sons and daughters of the department of Taabo around a common ideal. That of living together and social cohesion",
    "description5": "Sport, as a good unifying factor, the NGO Sourire D'Afrique is committed to accompanying championships and community and school tournaments where needed. That is why, in order to prevent early school vacations during this end of the year, the President and Founder of the NGO SOURIRE D'AFRIQUE, Mr. Richard Gabdibé had the honor to sponsor the Handball Championship of the middle and high schools of Taabo. Championship that extends over 3 months.",
    "description6": "With the Ya Mangé project, from the year 2023, the NGO Sourire D'Afrique plans to create employment for young girls out of school. We want to finance income generating micro projects. To grant loans to associations and well-structured groups. Create projects in the name of the NGO Sourire D'Afrique",
    "nosstories": "Our story",


    "foradhe": "Membership Form",
    "lastname": "Lastname & Firstname",
    "datenaiss": "Date of birth",
    "fnction": "Position",
    "Vphoto": "Your photo",
    "suivnt": "Next",
    "prece": "Previous",
    "contact": "Contact",
    "mail": "e-Mail",
    "region": "Region/district",
    "section": "section",
    "frais": "Membership fee 2000 fr",
    "fermer": "close",
    "titrespecial": "Aidez à sauver la vie d'enfants",
    "textspecial": "All children deserve to live safe and healthy. Donate to give the world's most vulnerable children the nutrition, water and medical supplies they desperately need.",
    "Dnf": "Give once",
    "monthly": "monthly",
    "montantSup": "Enter an amount greater than or equal to 500fr",
    "honneur": "Give in honor or in memory",
    "choix": "How much would you like to give per month?",
    "password": "Enter a password",
    "confirm_pass": "Confirm password",

    "inf": "Info",
    "final": "Final"

}

