{
    "Accueil": "Accueil",
    "Qsn": "Qui sommes nous ?",
    "Nosmissions":"Nos missions",
    "Social":"Social",
    "Sante":"Santé",
    "Education":"Education",
    "Culture":"Culture",
    "Sport":"Sport",
    "Socio-économique":"Socio-économique",
    "NosEvenements":"Nos Evènements",
    "NosActivités":"Nos Activités",
    "NosActualite":"Nos Actualités",
    "CnA":"Comment Nous Aider ?",
    "DPm":"Donner par mois",
    "Adhérer":"Adhérer",
    "TelcPdf":"Télécharger Pdf Adhésion",
    "Inscription":"Inscription",
    "Connexion":"Connexion",
    "Envoyer":"Envoyer",
    "Don":"Don",
    "Texte1A": "L'ONG SOURIRE D'AFRIQUE crée le 08 septembre 2022 à Taabo par son président Monsieur Richard GABDIBE résidant aux États-Unis fils et cadre de Taabo-Village à pour mission de venir en aide aux personnes vulnérables notamment : les veuves, les orphelins,les malades, les handicapés... L'ONG sourire d'Afrique est aussi en charge d' accompagner les jeunes et les femmes dans leurs projets entrepreneuriales Nous intervenons dans le social, la santé, l'éducation, les activités socio-économiques, culturelles et sportives",
    "Voir":"Voir",
    "Texte2A": "L'AIDE HUMANITAIRE DE L'ONG SOURIRE D'AFRIQUE POUR LES ENFANTS",
    "Texte3A":"LISEZ NOS HISTOIRES »",
    "ActSo":"Action sociale",
    "lire_suite":"lire la suite",
    "NActCul":"Nos activités culturelles",
    "Socioeconomique":"Socio-economique",
    "NosActiviteSportives":"Nos Activité Sportives",
    "PlanSanitaire":"Plan Sanitaire" ,
    "TextPlanS":"En prélude de la fête l'indépendance 2022 , l'ONG Sourire D'Afrique a méné une opération Coup de Balai à l'hôpital Général de TAABO en présence du Préfet , des adjoints aux maire , de la directrice de l'hôpital, des autorités Administrative",
    "Participez":"Participez avec nous",
    "TextNews":"recevez des informations sur nos Actualités et activités en remplissant la newsletter",
    "Abonnez":"Abonnez-vous à notre newsletter",
    "Notifi":"Et recevez des notifications sur nous",

    
    "titre1":"Nos actions sociales",
    "titre2":"Accompagnons les malades",
    "titre3":"Les enfants non scolarisés",
    "titre4":"Le Jeudi 03 novembre  2022  les membres de L’ONG SOURIRE D’AFRIQUE ont effectué une visite à la maison de correction et d’arrêt de TIASSALE pour des dons en vivre et non vivre (03 sacs de riz de 50 kg, 03 cartons de 60 savons (180), 02 sacs d’OMO (240 sachets) et des kits d’habits). Notre priorité.",


    "titreQs":"Qui sommes nous ?",
    "textQuiSn": "L'ONG SOURIRE D'AFRIQUE crée le 08 septembre 2022 à Taabo par son président Monsieur Richard GABDIBE résidant aux États-Unis fils et cadre de Taabo-Village à pour mission de venir en aide aux personnes vulnérables notamment : les veuves, les orphelins,les malades, les handicapés... L'ONG sourire d'Afrique est aussi en charge d' accompagner les jeunes et les femmes dans leurs projets entrepreneuriales Nous intervenons dans le social, la santé, l'éducation, les activités socio-économiques, culturelles et sportives",
    "Stitre":"Président de l'ONG Sourire d'Afrique",


    "titresocial":"Visitez nos activités sociales",
    "titresante":"Visitez nos activités Sanitaires",
    "titreeducation":"Visitez nos activités Educatives",
    "titreculture":"Visitez nos activités culturelles",
    "titresport":"Visitez nos activités Sportives",
    "titreeco":"Visitez nos activités Socio-économiques",
    "titreactivite":"Visitez nos activités",
    "titreevent":"Visitez nos actualités",
    "Paix":"Journée Mondiale de la Paix",
    "description1":"Le Jeudi 03 novembre 2022  les membres de L’ONG SOURIRE D’AFRIQUE ont effectué une visite à la maison de correction et d’arrêt de TIASSALE pour des dons en vivre et non vivre (03 sacs de riz de 50 kg, 03 cartons de 60 savons (180), 02 sacs d’OMO (240 sachets) et des kits d’habits). Notre priorité, c'est d'apporter le sourire aux autres.car il y a plus de bonheur à donner qu'à recevoir.",
    "description2":"En prélude de la fête l'indépendance 2022 , l'ONG Sourire D'Afrique a méné une opération Coup de Balai à l'hôpital Général de TAABO en présence du Préfet , des adjoints aux maire , de la directrice de l'hôpital, des autorités Administratives et une bonne masse de la population. En effet, nous avons lavé toutes les salles et nettoyé la cour et les alentours de l'hôpital. Et nous avons terminé au marché de la ville. Pour nous, l'hygiène sanitaire doit être une priorité commune.",
    "description3":"Au plan éducatif Le 22 septembre 2022 l'ONG Sourire D'Afrique a apporté le sourire aux élèves démunis et orphelins du département de Taabo à travers la distribution de 450 kits scolaires du primaire au secondaire. Une manière pour l'ONG SOURIRE D'AFRIQUE de soulager la population rurale et d'accompagner le gouvernement dans sa vision d'une Côte d'Ivoire Solidaire",
    "description4":"Dans sa vision de rallumer la joie et le bonheur dans les cœurs, L'ONG Sourire D'Afrique L'ONG Sourire D'Afrique accompagne le festival N’GOHA de Taabo organisé par l'alliance des jeunes leaders pour le Développement de Taabo ( AJLD). Le Président fondateur M.Richard Gabdibé est le Parrain de ce grand Festival qui réunit les fils et filles du département de Taabo autour d'un idéal commun. Celui du vivre ensemble et de la cohésion sociale.",
    "description5":"Le sport , comme bon facteur de rassembleur, l'ONG Sourire D'Afrique s'engage à accompagner championnat et tournoi communautaire et scolaires là où besoin se fait sentir. C'est pourquoi, pour empêcher les congés scolaires anticipés pendant cette fin d'année, Le Président fondateur de l'ONG SOURIRE D'AFRIQUE, M.Richard Gabdibé a eu l'honneur de parrainer le championnat de Hand-ball des collèges et lycée de Taabo. Championnat qui s'étend sur 3 mois.",
    "description6":"À le projet Ya Mangé, dès l'année 2023 , L'ONG Sourire D'Afrique envisage créer de l'emploi pour les jeunes filles déscolarisées. Nous voulons financer de micro projets générateur de revenus. Accorder des prêts aux associations et groupements biens structurés. Créer des projets au nom de L'ONG Sourire D'Afrique.",
    "nosstories":"Nos story"
}